brew "age"
brew "bat"
brew "chezmoi"
brew "ffmpeg"
brew "gh"
brew "git"
brew "gnupg"
brew "less"
brew "mas"
brew "mise"
brew "nano"
brew "pinentry-mac"
brew "sheldon"
brew "starship"
cask "discord"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "ghostty"
cask "google-chrome"
cask "google-japanese-ime"
cask "orbstack"
cask "raycast"
cask "visual-studio-code"
mas "Bitwarden", id: 1352778147
